{
  "welcome_message": "Welcome to our application!",
  "logout": "Logout",
  "yes": "yes",
  "no": "no",
  "evidence": "Evidences",
  "ghosts": "Ghosts",
  "attack": "Hunt on",
  "specialMovement": "Special movement",
  "infoGhost": "Informations about ",
  "emf": "EMF Level 5",
  "fingerprint": "Ultraviolet",
  "ghost_writing": "Ghost Writing",
  "freezing": "Freezing Temperatures",
  "dots": "D.O.T.S. Projector",
  "orbs": "Ghost Orbs",
  "spirit_box": "Spirit Box",
  "info_spirit": "Burning smudge sticks will prevent this ghost from hunting for 3 minutes\nNormal speed, slight increase during hunt with line of sight\n",
  "info_wraith": "Can instantly teleport to any of the players on site. Upon teleport, an EMF level 2 will be detectable on the player's location\nCANNOT step in salt to leave footprints\nNormal speed, slight increase during hunt with line of sight\n",
  "info_phantom": "Phantoms have long blinking behavior, between 1 and 2 seconds of invisibility between its reveals\nWill set a destination on a player, and walk to that point, rather than teleporting\nUnlike Wraith evidence, Phantoms will leave their EMF evidence on the point where they started their roam, likely EMF 2\nTaking a photo of the phantom WILL cause it to disappear. Be observant if it disappeared coincidentally at the same time, or if it was because of the photo. If the photo credits 'ghost', but there isn't one visible in the picture, nor any glitching effects, strong evidence of phantom presence\nNormal Speed, slight increase during hunt with line of sight\n",
  "info_poltergeist": "This ghost type can throw multiple objects around at the same time\nAn event can be triggered by stacking multiple loose items near the suspected activity area, and waiting for them to get thrown\nAfter hearing a poltergeist throw, check the truck activity screen. If it spiked instantly from 0 to 10 during the throw, strong evidence of poltergeist presence\nEach item thrown by the poltergeist results in 2% sanity drop for nearby players\nDuring a hunt, poltergeists have a 100% chance to throw an item if one is nearby, as opposed to normal ghosts, which have a 50% chance to throw an item if one is nearby during a hunt\nNormal Speed, Noticeable increase during hunt with line of sight, WILL outrun you\n",
  "info_banshee": "Banshees will select a target at the start of the game, and will provide special interactions exclusively to that target. Non-targeted players are virtually immune to attacks until the target is no longer present or alive (Use Smudge Sticks to help your target survive!). It will typically remain on the same player until they die. The Banshee will still be able to kill other players during the hunt immediately afterwards.\nIf the targeted player is not on site, it will behave as a normal ghost, and can attack any player at that point.\nBanshees can roam towards the target (similar to a phantom), leaving an EMF reading at the starting point of the roam.\nParabolic Microphones must be pointed towards the ghost to evoke an audible paranormal sound. The Banshee has a 30% chance of these whispers/sounds being replaced with a unique audio cue, that sounds like a loud ethereal scream. Be patient, as the banshee often only does a normal paranormal sound\nIncreased singing ghost events. Other ghosts can still sing, don't get confused. Banshee singing events drop your sanity by 15%, as compared to the typical 10% of other ghost type singing events.\nBanshees starts hunting based on the target's sanity level, of 50%\n",
  "info_jinn": "Being close to the Jinn can possibly drop your sanity by 25% during its hidden ability use. This will leave an EMF 2 reading on the breaker. This CANNOT happen if the breaker is left off\nAt distance, Jinn will move at 2.5 m/s instead of the standard 1.7 m/s. The sound and pace of their footsteps can be a strong clue. The instantaneous speed increase on line of sight is also a strong piece of evidence. It will slow down once it gets close to you again, but this is almost negligible\nJinn CANNOT forcibly turn off the breaker,UNLESS it turns on a light switch that puts the 'total lights on' count over an acceptable amount\n",
  "info_mare": "Mare will NEVER turn on a light switch, computer monitor, or a TV. However, it CAN turn off these things. The car alarm CAN be turned on by a Mare.\nBreaks lights more often during ghost events than other ghosts\nHigher chance to Roam the map if the ghost room has active lights. Note: most ghosts can roam, so note timing and frequency\nHunt at 60% Sanity if in a dark area, 40% Sanity in a lit area\n",
  "info_revenant": "If a hunt is active, but the ghost does not know where any of the players are, the speed will be notably decreased (1 m/s, compared to the standard 1.7 m/s)\nIf it has line of sight on the player, it will travel notably faster (3 m/s), and stay at that speed until it reaches the location where it last saw you when you broke line of sight, then take 2.7 seconds to return to 1 m/s\nTalking and/or having equipment on/ in use will alert the ghost to your position, and instantly speed up to where it detected these instances\n",
  "info_shade": "Higher chance of showing up as a shadow during a ghost event (~66%)\nShade CANNOT do any ghost events if all players are at 100% sanity. It will start to behave like a normal ghost in regards to ghost event frequency once sanity reaches 50%\nThe Shade SHOULD NOT be able to throw items or trigger a hunt while you're in the ghost room.* NOTE: The community suspects this feature is bugged and will get fixed eventually, so the reliability of this is sketchy at best\nGenerally less active than other ghost types\nHunt at 35% Average Team Sanity\nNormal Speed, slight increase when hunting with line of sight\n",
  "info_demon": "Frequency of hunts notably increased. Cool down between hunts decreased (20 seconds, compared to standard 25 second grace period)\nSmudge Sticks are less effective, only preventing a hunt for 60 seconds\nCapable of hunting at any sanity, typically starts around 70% sanity\nWill increase speed in pursuit during a hunt\n",
  "info_yurei": "Yurei DO NOT have an increased passive sanity draining ability\nCan essentially randomly drop your sanity by ~15% (similar to Jinn). This ability to linked to door activity\nWhen the ability triggers, the nearest door should quickly close.* The community believes this to be currently bugged and will be eventually fixed\nTwo rapid door interactions can also be linked to this ability, and can be strong evidence of Yurei presence. These interactions can be quite rare\nUsing Smudge Sticks on the ghost will prevent it from leaving the ghost room for 90 seconds. However, most ghosts will stay in the ghost room afterwards anyways\nNormal Speed, slight increase when hunting with line of sight\n",
  "info_oni": "Increased frequency of ghost events\nOni CANNOT do an air-ball ghost event\nPhysical interactions with ghost events will drop sanity by 20%, as compared to the standard 10%\nDuring a hunt, the blinking is very rapid (0.1-0.5 seconds?), and will be mostly visible\n",
  "info_yokai": "Reacts to talking and equipment use within 2m\nIf a music box is used, Yokai start ghost events closer to the player prior to the hunt, compared to other ghsots\nHunts at 80% sanity only if players are talking near the ghost (2m). Same with detecting equipment at short ranges\nNormal speed, slight increase while hunting with line of sight\n",
  "info_hantu": "ALWAYS gives freezing temperatures\nBringing the Hantu into other rooms will lower the current ambient temperature in that room. NOTE: This can effect its speed if it is hunting slightly\nHantu can NEVER turn on the breaker\nWill turn off the breaker more often than other ghost types\nIf the speed of the ghost is changing a lot during a hunt without it chasing anyone, strong indication of Hantu presence\nNormal Speed, WILL NOT speed up the longer it sees the player (only ghost with this behavior), Faster in cold rooms, slower in warm rooms\n",
  "info_goryo": "Will ALWAYS have DOTS evidence in Nightmare\nMUST be looking through a video camera to see DOTS Projector evidence\nCan NEVER change their ghost room\nNormal Speed, slight increase while hunting with line of sight\n",
  "info_myling": "Makes more sounds on Parabolic Microphone\nDuring a hunt, footsteps will be silent until your electronic equipment starts to glitch\nNOTE: If the ghost is on another floor from you, footsteps can be audible, but electronics won't glitch out. Don't confuse this with Myling activity",
  "info_onryo": "A Candle near an Onryo will act like a crucifix\nCANNOT hunt within 4 meters of a fire\nIf it blows out a candle, it can instantly start a hunt at any sanity. This can be a strong indicator of Onryo presence. It will not happen every time, however. It will initiate the hunt upon blowing out the third candle, and then is a coin flip each time after that\nCombining a crucifix and a candle on the same spot will reveal a distinct behavior trait. Onryo will ALWAYS prefer to blow out the candle first before it would use the crucifix. If it uses the crucifix first, it is NOT an Onryo\nIf an Onryo kills a teammate, the chance of it initiating a hunt from blowing out a candle increases. If it kills another, its likely to spawn every time a candle is blown out\nHunts at 60% Sanity in absence of candles, 50% Sanity with Candles present or whenever if it blows out 3 candles\n",
  "info_twins": "The standard ghost has a normal radius of influence (~3 meters), but the decoy range, can cover massive areas (~16 meters), sometimes covering an entire small map. The center points of these two ranges will always be fixed together, never wandering away from each other\n'Twinteraction': Ghost 1 will interact with something (throw, door, etc), and within 0.5 seconds, Ghost 2 will also have an interaction farther away.\nThese instances have a strong tell on the activity screen in the truck. Activity will go up, then half way, it will change slope without plateauing. Helpful evidence in identifying Twins presence\nMain Ghost: 90% of normal speed, Decoy Ghost: 110% of normal speed. Differing footstep paces in different hunts can give this ghost away\n",
  "info_raiju": "Strength of Raiju only related to electrical items (flashlight, video can, EMF, etc). NO special interaction with static map lights, or breaker interactions\nRaiju can disrupt/glitch equipment from 50 meters, as compared to the standard 10 meters\nHunts at 65% Sanity near electronic items, 50% in absence of electronic items\nSpeed increases when near electronic items (2.5 m/s), will slow down in absence of them\n",
  "info_obake": "Obake, even though they have Finger Prints evidence, can sometimes touch light switches and doors without leaving finger prints\nThis ghost has a chance to leave a unique fingerprint mark that looks like a six-fingered hand print\nFingerprints will ALWAYS be present\nWhile blinking during a hunt, the Obake has roughly a 6.6% chance to blink into a different ghost model, which is definitive evidence(or every 8 blink)\nNormal Speed, slight increase when hunting with line of sight to player\n",
  "info_mimic": "Ghost Orbs still show up on Zero Evidence runs and act like a fourth static evidence\nThis ghost can do EVERYTHING any other ghost can. It will mix and match any behavior, any ability, EXCEPT for Goryo DOTS Projector Test. This includes speed deceptions, Obake fingerprints, Poltergeist throw, etc\nNormal Speed\n",
  "info_moroi": "The lower your sanity, the faster the ghost\nUsing the spirit box or parabolic microphone (footsteps or scream/whisper), can cause the ghost to curse the player and continuously drain sanity with faster decay than normal degradation. This curse can bring the player below 50% quicker, and give the illusion of an early hunt, be aware\nCandles and lights won't help if cursed. Standing outside will pause the curse. Only way to break the curse is with Sanity Pills\nSpirit Box will ALWAYS occur as forced evidence\nTaking sanity pills during a hunt will decrease the speed of the ghost, and the footstep audio will reflect this\nAt 45%+ sanity, speed is 1.5 m/s, Below 35% sanity, faster than other ghosts, At 0% sanity, 2.25 m/s\n",
  "info_deogen": "Always knows where you are, and will go to you even if you're hiding, even if you're on the opposite side of the map, not talking and your equipment is off. It will come for you if you don't run away\nIf you are within 1 meter of the Deogen while using the spirit box, a unique loud breathing can be heard instead of a typical response (roughly 30% chance). Use motion sensors to pinpoint location to test this. Salt tracks can be used in a similar way, as well as static ghost events\nALWAYS have spirit box as fixed evidence\nExtremely fast at range (3 m/s), Once it gets close to you, it will severely slow down (0.4 m/s)\n",
  "info_thaye": "More active early game\nWill age over the course of the game, weakening the ghost abilities, Once a player has entered the map, the ghost sets a timer between 1 and 2 minutes to check if a player is near them. If one is, it will progress in age by 1 stage, out of 10 total stages, and timer resets to 1-2 min. If one is not, it sets a 30 second timer to check again. This will repeat until it has eventually reached the oldest stage\nOujia boards can reveal the active age progression. If the answer changes later in the game upon asking a second time, can determine if the ghost is a Thaye\nFresh ghost can hunt at 75% sanity, Oldest ghost hunts at 15% sanity, Fresh ghost 2.7 m/s, Oldest ghost hunts at 1 m/s\n"
}
