{
  "welcome_message": "Witaj w naszej aplikacji!",
  "logout": "Wyloguj się",
  "yes": "tak",
  "no": "nie",
  "evidence": "Dowody",
  "ghosts": "Duchy",
  "attack": "Atakuje na",
  "specialMovement": "Unikalne poruszanie",
  "infoGhost": "Informacje o ",
  "emf": "EMF poziom 5",
  "fingerprint": "Ultrafiolet",
  "ghost_writing": "Pismo ducha",
  "freezing": "Mroźne temperatury",
  "dots": "Projektor D.O.T.S",
  "orbs": "Orb",
  "spirit_box": "Spirit Box",
  "info_spirit": "Palenie kadzidełka zapobiegnie polowaniu tego ducha przez 3 minuty\nNormalna prędkość, lekkie zwiększenie podczas polowania z linią wzroku\n",
  "info_wraith": "Może natychmiastowo teleportować się do dowolnego gracza na miejscu. Po teleportacji, wykrywalny będzie poziom EMF 2 na miejscu, w którym się znajdował gracz\nNIE MOŻE zostawić śladów w soli\nNormalna prędkość, lekkie zwiększenie podczas polowania z linią wzroku\n",
  "info_phantom": "Fantomy mają długie fazy migania, z niewidzialnością trwającą od 1 do 2 sekund pomiędzy kolejnymi ujawnieniami\nWybierają cel w postaci gracza i idą w jego kierunku, zamiast teleportować się\nW przeciwieństwie do dowodów Wraitha, Fantomy zostawią dowód EMF w punkcie, z którego rozpoczęły wędrówkę, najprawdopodobniej poziom EMF 2\nZrobienie zdjęcia Fantomowi SPOWODUJE jego zniknięcie. Uważaj, czy zniknięcie było przypadkowe, czy spowodowane zdjęciem. Jeśli zdjęcie zostanie opisane jako 'duch', ale nie ma go na zdjęciu, ani nie ma efektów zacinania się, jest to silny dowód na obecność Fantoma\nNormalna prędkość, lekkie zwiększenie podczas polowania z linią wzroku\n",
  "info_poltergeist": "Ten rodzaj ducha może jednocześnie rzucić kilkoma przedmiotami\nWydarzenie można wywołać, układając wiele luźnych przedmiotów w podejrzanym obszarze aktywności i czekając, aż zostaną one rzucone\nPo usłyszeniu rzutu Poltergeista, sprawdź ekran aktywności w ciężarówce. Jeśli natychmiastowo wzrosła od 0 do 10 podczas rzutu, to silny dowód na obecność Poltergeista\nKażdy przedmiot rzucony przez Poltergeista powoduje spadek zdrowia psychicznego o 2% u pobliskich graczy\nPodczas polowania, Poltergeisty mają 100% szansę na rzucenie przedmiotem, jeśli jest w pobliżu, w przeciwieństwie do zwykłych duchów, które mają 50% szansę na rzucenie przedmiotem, jeśli jest w pobliżu podczas polowania\nNormalna prędkość, zauważalne zwiększenie podczas polowania z linią wzroku, ZDĄŻY cię dogonić\n",
  "info_banshee": "Banshee wybiera cel na początku gry i będzie wykonywać specjalne interakcje wyłącznie z tym celem. Gracze, którzy nie są celem, są praktycznie odporni na ataki, dopóki cel nie zniknie lub nie zostanie zabity (Użyj kadzidełek, aby pomóc swojemu celowi przetrwać!). Zwykle pozostanie na tym samym graczu, dopóki ten nie zginie. Banshee wciąż będzie mogła zabić innych graczy podczas polowania zaraz po tym.\nJeśli gracz będący celem nie znajduje się na miejscu, będzie zachowywać się jak zwykły duch i może wtedy zaatakować dowolnego gracza.\nBanshee może wędrować w kierunku celu (podobnie jak Phantom), zostawiając odczyt EMF w miejscu, z którego rozpoczęła wędrówkę.\nMikrofony paraboliczne muszą być skierowane na ducha, aby wywołać dźwięk paranormalny. Banshee ma 30% szansy, że te szepty/dźwięki zostaną zastąpione unikalnym sygnałem dźwiękowym, który brzmi jak głośny eteryczny krzyk. Bądź cierpliwy, ponieważ Banshee często wykonuje jedynie zwykły paranormalny dźwięk\nZwiększona ilość wydarzeń śpiewających duchów. Inne duchy także mogą śpiewać, więc nie daj się zmylić. Wydarzenia śpiewające Banshee zmniejszają zdrowie psychiczne o 15%, w porównaniu do standardowych 10% w przypadku innych duchów śpiewających.\nBanshee rozpoczyna polowanie na podstawie poziomu zdrowia psychicznego celu wynoszącego 50%\n",
  "info_jinn": "Bliskość Jinna może spowodować spadek zdrowia psychicznego o 25% podczas użycia jego ukrytej zdolności. To zostawi odczyt EMF 2 na wyłączniku prądu. To NIE MOŻE się wydarzyć, jeśli wyłącznik prądu jest wyłączony\nZ daleka Jinn porusza się z prędkością 2,5 m/s zamiast standardowych 1,7 m/s. Dźwięk i tempo kroków mogą być silną wskazówką. Natychmiastowe przyspieszenie przy linii wzroku również jest mocnym dowodem. Zwolni, gdy znów się do ciebie zbliży, ale jest to niemal nieznaczące\nJinn NIE MOŻE wymusić wyłączenia wyłącznika, CHYBA ŻE włączy przełącznik światła, który przekracza dopuszczalną liczbę 'całkowitych włączonych świateł'\n",
  "info_mare": "Mare NIGDY nie włączy przełącznika światła, monitora komputerowego ani telewizora. Jednakże, MOŻE wyłączyć te rzeczy. Alarm samochodowy MOŻE zostać włączony przez Mare.\nCzęściej psuje światła podczas wydarzeń duchów niż inne duchy\nWiększa szansa na wędrowanie po mapie, jeśli w pokoju ducha są włączone światła. Uwaga: większość duchów może wędrować, więc zwróć uwagę na czas i częstotliwość\nPoluje przy 60% zdrowia psychicznego, jeśli jest w ciemnym obszarze, 40% zdrowia psychicznego w oświetlonym obszarze\n",
  "info_revenant": "Jeśli polowanie jest aktywne, ale duch nie wie, gdzie znajdują się gracze, jego prędkość zostanie znacząco zmniejszona (1 m/s, w porównaniu do standardowych 1,7 m/s)\nJeśli ma linię wzroku na gracza, porusza się znacznie szybciej (3 m/s) i utrzymuje tę prędkość, aż do miejsca, w którym ostatnio cię widział, gdy przerwałeś linię wzroku, a następnie potrzebuje 2,7 sekundy, aby powrócić do prędkości 1 m/s\nMówienie lub używanie sprzętu natychmiastowo alarmuje ducha o twojej pozycji, powodując gwałtowne przyspieszenie w kierunku, gdzie to wykrył\n",
  "info_shade": "Większa szansa na pojawienie się jako cień podczas wydarzenia duchowego (~66%)\nShade NIE MOŻE wywołać żadnych wydarzeń duchowych, jeśli wszyscy gracze mają 100% zdrowia psychicznego. Zacznie zachowywać się jak normalny duch pod względem częstotliwości wydarzeń duchowych, gdy zdrowie psychiczne spadnie do 50%\nShade NIE POWINIEN być w stanie rzucać przedmiotami ani wywoływać polowania, gdy jesteś w pokoju ducha.* UWAGA: Społeczność podejrzewa, że ta funkcja jest błędna i zostanie ostatecznie naprawiona, więc jej niezawodność jest wątpliwa\nZazwyczaj mniej aktywny niż inne typy duchów\nPoluje przy 35% średniego zdrowia psychicznego drużyny\nNormalna prędkość, lekkie przyspieszenie podczas polowania z linią wzroku\n",
  "info_demon": "Częstotliwość polowań jest znacząco zwiększona. Czas oczekiwania między polowaniami jest skrócony (20 sekund, w porównaniu do standardowego 25-sekundowego okresu ochronnego)\nKadzidła są mniej skuteczne, zapobiegając polowaniu tylko przez 60 sekund\nZdolny do polowania przy dowolnym poziomie zdrowia psychicznego, zazwyczaj rozpoczyna przy około 70% zdrowia psychicznego\nZwiększa prędkość w pościgu podczas polowania\n",
  "info_yurei": "Yurei NIE MAJĄ zwiększonej pasywnej zdolności do obniżania zdrowia psychicznego\nMogą zasadniczo losowo obniżyć twoje zdrowie psychiczne o ~15% (podobnie jak Jinn). Ta zdolność jest powiązana z aktywnością drzwi\nKiedy zdolność się aktywuje, najbliższe drzwi powinny szybko się zamknąć.* Społeczność uważa, że jest to obecnie błąd i ostatecznie zostanie naprawiony\nDwie szybkie interakcje drzwi mogą również być powiązane z tą zdolnością i mogą stanowić silny dowód na obecność Yurei. Te interakcje mogą być dość rzadkie\nUżycie kadzidła na duchu uniemożliwi mu opuszczenie pokoju ducha na 90 sekund. Jednak większość duchów i tak zostaje w pokoju ducha\nNormalna prędkość, lekkie przyspieszenie podczas polowania z linią wzroku\n",
  "info_oni": "Zwiększona częstotliwość wydarzeń duchów\nOni NIE MOŻE wywołać wydarzenia duchowego z kulą powietrzną\nFizyczne interakcje podczas wydarzeń duchów obniżają zdrowie psychiczne o 20%, w porównaniu do standardowych 10%\nPodczas polowania, miganie jest bardzo szybkie (0,1-0,5 sekundy?), i będzie głównie widoczny\n",
  "info_yokai": "Reaguje na mówienie i używanie sprzętu w odległości 2 metrów\nJeśli użyta zostanie pozytywka, Yokai rozpoczną wydarzenia duchowe bliżej gracza przed polowaniem, w porównaniu do innych duchów\nPoluje przy 80% zdrowia psychicznego tylko wtedy, gdy gracze mówią blisko ducha (2 metry). To samo dotyczy wykrywania sprzętu na krótkich dystansach\nNormalna prędkość, lekkie zwiększenie podczas polowania z linią wzroku\n",
  "info_hantu": "Zawsze daje temperatury poniżej zera\nPrzeniesienie Hantu do innych pomieszczeń obniży aktualną temperaturę otoczenia w tym pomieszczeniu. UWAGA: To może nieznacznie wpłynąć na jego prędkość podczas polowania\nHantu NIGDY nie może włączyć wyłącznika\nCzęściej wyłącza wyłącznik niż inne typy duchów\nJeśli prędkość ducha często zmienia się podczas polowania, bez pościgu za kimkolwiek, jest to silna wskazówka obecności Hantu\nNormalna prędkość, NIE PRZYŚPIESZA, gdy dłużej widzi gracza (jedyny duch z takim zachowaniem), Szybszy w zimnych pomieszczeniach, wolniejszy w ciepłych pomieszczeniach\n",
  "info_myling": "Myling jest cichszy podczas polowania\nAktywność EMF Mylinga jest częstsza niż u innych duchów\n",
  "info_onryo": "Onryo jest mniej skłonny do rozpoczęcia polowania, jeśli płomień świecy jest blisko. Może również polować, jeśli zdmuchnie świecę. Liczba zdmuchniętych świec wydaje się nie wpływać na jego agresję\nGdy Onryo zdmuchnie świecę, może rozpocząć polowanie, niezależnie od poziomu zdrowia psychicznego\nPrzyspiesza, gdy cię widzi podczas polowania\nNormalna prędkość, lekkie zwiększenie podczas polowania z linią wzroku\nPoluje przy 60% zdrowia psychicznego\n",
  "info_twins": "Posiadają rzadką zdolność wywoływania wydarzeń duchów, wędrowania, rzucania przedmiotami i atakowania graczy jednocześnie, w różnych lokalizacjach mapy\nPo każdym takim wydarzeniu, zawsze sprawdzaj dziennik aktywności w ciężarówce na wzór zbliżony do '5-10-5' lub czegoś podobnego, z mniejszymi wartościami między pikami\nJeden duch porusza się nieco szybciej (2,5 m/s), a drugi wolniej niż normalnie (1,5 m/s)\nSą to TYLKO umiarkowane zmiany prędkości. Wysoka prędkość jak Revenant oznacza, że to NIE są bliźniaki\n",
  "info_raith": "Gdy teleports to a player, Wraith will leave a level 2 EMF reading in the location it teleported from\nCannot leave footprints in salt\nNormal speed, slight increase during hunt if line of sight is gained\n",
  "info_raiju": "Jest bardzo szybki, gdy w pobliżu są włączone urządzenia elektroniczne. Gdy jest daleko od nich, porusza się z normalną prędkością\nMoże zakończyć życie kilku graczy podczas polowania, zanim zdążysz zareagować\nUnikaj używania zbyt wielu urządzeń w pobliżu swojego schronienia\nPoluje przy 65% zdrowia psychicznego\n",
  "info_obake": "Obake może zostawić odcisk palca sześciu palców\nMoże też losowo nie zostawić odcisków palców\nPodczas polowania może się zdematerializować na kilka sekund\nPoluje przy 50% zdrowia psychicznego\n",
  "info_mimic": "Mimiki mogą losowo przyjmować zachowanie innych duchów. Mogą również zmieniać typy dowodów w każdej grze, aby pasowały do ducha, którym się kamuflują.\nZawsze zostawiają dowody Orba\nPoluje przy 50% zdrowia psychicznego\n",
  "info_moroi": "Moroi losowo starzeje się lub staje się młodszy podczas polowania, przez co prędkość jego ruchów może się zmieniać\nNormalnie poluje przy 50% zdrowia psychicznego\n",
  "info_deogen": "Deogen jest zawsze świadomy twojej lokalizacji, gdy rozpoczyna polowanie. Na początku polowania porusza się szybko, ale szybko zwalnia, im bliżej się znajduje\nPoluje przy 40% zdrowia psychicznego\n",
  "info_thaye": "Rozpoczynają grę bardzo aktywnie, ale ich aktywność spada wraz z upływem czasu. Bądź cierpliwy, jeśli wykryjesz Thaye, ponieważ mogą stać się mniej aktywni\nPoluje przy 70% zdrowia psychicznego, początkowo mają większe szanse na polowanie niż inne duchy\n"
}
